/* 再次全力投入（把 PayPal 的收益投入特斯拉）（原書 p.192） */
Reader.chapter('ts02',[
['p','很多創業人才和資金都流向網際網路。汽車、太陽能、太空等其他產業，卻鮮少有新進者。投入這些領域的創業家不多，願意投資這些新創公司的資金也不多。[482]'],
['p','這是個問題，因為產業創新通常來自新進者。這就是熊彼得所說的「創造性破壞」。在寡占市場裡，沒有人被迫創新。[483] 新進者是推動創新最重要的力量，因此我把心力放在這些產業，致力打造新公司。[484]'],
['p','要進入這些產業，需要相當多的資金。PayPal 賣掉後，我扣稅實拿約一億八千萬美元。我想把一半分配給 SpaceX、特斯拉和 SolarCity。我想這樣應該沒問題，還會剩下九千萬美元，那可是一大筆錢，對吧？[485]'],
['p','但事情花的錢比我預期多，花的時間也更長。[486] 每一家公司最後花費都比我預估的多一倍。我以為 SpaceX 需要五千萬美元，特斯拉需要兩千五百萬，也許三千萬美元。SolarCity……其實發展得非常順利。[487]'],
['p','最後我投入一千萬美元給 SolarCity、七千萬美元給特斯拉、一億美元給 SpaceX。我甚至得借錢付房租。真是險些撐不下去。[488]'],
]);
